sdaiFarCopyInstance(Sdai_instS*,Sdai_instS*)
\details
Creates a copy of a specified application instance (origin) within a specified model.
The created copy contains the same attributes as the origin one.
\param instance [in] An origin application instance.
\param model [in] A model to associate the copy with.
\returns A copied application instance.
\remarks
This function is not implemented yet.